/* Localized versions of Info.plist keys */

"com.omnigroup.omnifocus.filetype.ofocus" = "OmniFocus 文稿";
"com.omnigroup.omnifocus.filetype.ofocus-lock" = "OmniFocus 锁定";
"com.omnigroup.omnifocus.filetype.ofocus-backup" = "备份文稿 (OmniFocus)";
"com.omnigroup.omnifocus.filetype.ofocus-archive" = "归档文稿 (OmniFocus)";
"com.omnigroup.omnifocus.filetype.ofocus-perspective" = "OmniFocus 透视";
"com.omnigroup.omnifocus.project.metadata" = "OmniFocus 项目元数据";

"OmniFocus Document" = "OmniFocus 文稿的本地化名称";

// Export document types
"com.omnigroup.omnifocus2.export-filetype.plain-text" = "纯文本";
"com.omnigroup.omnifocus2.export-filetype.html" = "简单 HTML";
"com.omnigroup.omnifocus2.export-filetype.comma-separated-values" = "逗号分隔值 (CSV)";
"com.omnigroup.omnifocus2.export-filetype.comma-separated-values-unicode" = "逗号分隔值 (CSV UTF-16)";

// Help
OAHelpBookName = "OmniFocus 帮助";